{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|endoftext|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<|endoftext|>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "_": 56,
      "`": 57,
      "a": 58,
      "b": 59,
      "c": 60,
      "d": 61,
      "e": 62,
      "f": 63,
      "g": 64,
      "h": 65,
      "i": 66,
      "j": 67,
      "k": 68,
      "l": 69,
      "m": 70,
      "n": 71,
      "o": 72,
      "p": 73,
      "q": 74,
      "r": 75,
      "s": 76,
      "t": 77,
      "u": 78,
      "v": 79,
      "w": 80,
      "x": 81,
      "y": 82,
      "z": 83,
      "¡": 84,
      "¢": 85,
      "¦": 86,
      "©": 87,
      "«": 88,
      "¬": 89,
      "°": 90,
      "±": 91,
      "³": 92,
      "´": 93,
      "»": 94,
      "Â": 95,
      "Ã": 96,
      "Å": 97,
      "Ë": 98,
      "â": 99,
      "ĉ": 100,
      "Ċ": 101,
      "Ġ": 102,
      "Ģ": 103,
      "Ĥ": 104,
      "ĥ": 105,
      "Ħ": 106,
      "ĵ": 107,
      "ľ": 108,
      "Ŀ": 109,
      "ł": 110,
      "he": 111,
      "Ġt": 112,
      "Ġa": 113,
      "Ġs": 114,
      "Ġw": 115,
      "nd": 116,
      "Ġthe": 117,
      "ed": 118,
      "Ġand": 119,
      "Ġto": 120,
      "Ġb": 121,
      "in": 122,
      "Ġh": 123,
      "Ġwa": 124,
      "re": 125,
      "Ġf": 126,
      "ou": 127,
      "it": 128,
      "Ġl": 129,
      "Ġc": 130,
      "Ġd": 131,
      "er": 132,
      "Ġhe": 133,
      "Ġm": 134,
      "Ġp": 135,
      "Ġwas": 136,
      "ĠT": 137,
      "om": 138,
      "Ġo": 139,
      "ay": 140,
      "ar": 141,
      "is": 142,
      "ing": 143,
      "il": 144,
      "Ġg": 145,
      "id": 146,
      "at": 147,
      "en": 148,
      "Ġn": 149,
      "Ġsa": 150,
      "Ġha": 151,
      "ĠS": 152,
      "ĠThe": 153,
      "an": 154,
      "im": 155,
      "or": 156,
      "on": 157,
      "Ġit": 158,
      "Ġth": 159,
      "ll": 160,
      "le": 161,
      "ĠH": 162,
      "Ġher": 163,
      "ot": 164,
      "et": 165,
      "ir": 166,
      "ĠShe": 167,
      "ĠHe": 168,
      "es": 169,
      "Ġin": 170,
      "ver": 171,
      "ut": 172,
      "ow": 173,
      "ĠThey": 174,
      "ck": 175,
      "Ġe": 176,
      "Ġu": 177,
      "ld": 178,
      "ily": 179,
      "Ġy": 180,
      "oo": 181,
      "Ġsaid": 182,
      "ig": 183,
      "Ġr": 184,
      "am": 185,
      "Ġbe": 186,
      "Ġst": 187,
      "Ġ\"": 188,
      "ce": 189,
      "ĠI": 190,
      "Ġshe": 191,
      "ke": 192,
      "pp": 193,
      "ith": 194,
      "ĠL": 195,
      "ve": 196,
      "Ġwith": 197,
      "On": 198,
      "Ġon": 199,
      "Ġof": 200,
      "ri": 201,
      "ked": 202,
      "Ġhis": 203,
      "Ġyou": 204,
      "Ġpl": 205,
      "Ġso": 206,
      "nt": 207,
      "very": 208,
      "ad": 209,
      "Ġday": 210,
      "Ġthat": 211,
      "ĠLily": 212,
      "ĠOn": 213,
      "Ġup": 214,
      "Ġplay": 215,
      "Ġhad": 216,
      "Ġthey": 217,
      "st": 218,
      "Ġwe": 219,
      "Ġmom": 220,
      "Ġfor": 221,
      "el": 222,
      "ĠB": 223,
      "my": 224,
      "ould": 225,
      "un": 226,
      "'s": 227,
      "Ġli": 228,
      "Ġhapp": 229,
      "ch": 230,
      "The": 231,
      "ent": 232,
      "itt": 233,
      "Ġwant": 234,
      "her": 235,
      "Ġsh": 236,
      "out": 237,
      "Ġdo": 238,
      "Ġnot": 239,
      "Ġvery": 240,
      "ome": 241,
      "ly": 242,
      "all": 243,
      "ound": 244,
      "end": 245,
      "ittle": 246,
      "ime": 247,
      "se": 248,
      "Ġwh": 249,
      "Ġk": 250,
      "Ġlittle": 251,
      "Ġtime": 252,
      "Ġthere": 253,
      "al": 254,
      "Ġne": 255,
      "ht": 256,
      "Ġhappy": 257,
      "ĠM": 258,
      "Ġbig": 259,
      "Ġre": 260,
      "ĠIt": 261,
      "Ġis": 262,
      "Ġsm": 263,
      "Ġbut": 264,
      "ĠĊ": 265,
      "ra": 266,
      "Ġsaw": 267,
      "riend": 268,
      "Ġfriend": 269,
      "Ġan": 270,
      "ry": 271,
      "Ġas": 272,
      "ack": 273,
      ".\"": 274,
      "ide": 275,
      "ake": 276,
      "'t": 277,
      "ved": 278,
      "ter": 279,
      "ug": 280,
      "Ġlo": 281,
      "Ġloo": 282,
      "Ġwere": 283,
      "ĠOnce": 284,
      "ore": 285,
      "!\"": 286,
      "ec": 287,
      "ĠTim": 288,
      "Ġhim": 289,
      "Ġbo": 290,
      "Ġtoo": 291,
      "Ġse": 292,
      "Ġgo": 293,
      "irl": 294,
      "Ġupon": 295,
      "Ġwanted": 296,
      "Ġj": 297,
      "ard": 298,
      "Ġgirl": 299,
      "ill": 300,
      "Ġare": 301,
      "Ġthem": 302,
      "Ġout": 303,
      "ĠA": 304,
      "Ġat": 305,
      "Ġtheir": 306,
      "ind": 307,
      "Ġsp": 308,
      "way": 309,
      "fu": 310,
      "Ġdid": 311,
      "ur": 312,
      "Ġcould": 313,
      "hen": 314,
      "Ġsmil": 315,
      "ain": 316,
      "Ġhave": 317,
      "art": 318,
      "Ġwent": 319,
      "hed": 320,
      "Ġex": 321,
      "rom": 322,
      "ic": 323,
      "ĠJ": 324,
      "round": 325,
      "ĠBen": 326,
      "lp": 327,
      "Ġnam": 328,
      "Ġcan": 329,
      "ful": 330,
      "Ġfriends": 331,
      "hing": 332,
      "Ġhelp": 333,
      "Ġkn": 334,
      "Ġall": 335,
      "ood": 336,
      "ight": 337,
      "ĠOne": 338,
      "?\"": 339,
      "um": 340,
      "ĠTom": 341,
      "ark": 342,
      "one": 343,
      "Ġback": 344,
      "Ġfun": 345,
      "Ġcl": 346,
      "are": 347,
      "Ġsay": 348,
      "Ġle": 349,
      "You": 350,
      "Ġnamed": 351,
      "Ġno": 352,
      "Ġloved": 353,
      "op": 354,
      "ĠTimmy": 355,
      "elt": 356,
      "oug": 357,
      "Ġal": 358,
      "Ġsc": 359,
      "side": 360,
      "Ġfelt": 361,
      "Ġtoy": 362,
      "ick": 363,
      "Ġsmiled": 364,
      "Ġman": 365,
      "Ġfe": 366,
      "Ġasked": 367,
      "Ġsee": 368,
      "ame": 369,
      "Ġlooked": 370,
      "Ġlike": 371,
      "Ġaround": 372,
      "Ġsome": 373,
      "omet": 374,
      "ure": 375,
      "Ġro": 376,
      "Ġboy": 377,
      "Ġbr": 378,
      "get": 379,
      "Ġwould": 380,
      "Ġme": 381,
      "ĠW": 382,
      "Ġbir": 383,
      "ong": 384,
      "ice": 385,
      "Ġstart": 386,
      "ss": 387,
      "Ġsomet": 388,
      "Ġbird": 389,
      "ings": 390,
      "Ġfa": 391,
      "Ġwor": 392,
      "Ġag": 393,
      "ade": 394,
      "Ġmake": 395,
      "Ġwhat": 396,
      "Ġtre": 397,
      "dd": 398,
      "king": 399,
      "gether": 400,
      "own": 401,
      "ĠBut": 402,
      "Ġaway": 403,
      "Ġran": 404,
      "ag": 405,
      "Ġstarted": 406,
      ",\"": 407,
      "ĠYou": 408,
      "oud": 409,
      "Ġmade": 410,
      "ared": 411,
      "ie": 412,
      "Ġtogether": 413,
      "Ã¢": 414,
      "âĤ": 415,
      "âĤ¬": 416,
      "Ġco": 417,
      "Ġsays": 418,
      "Ġpark": 419,
      "Ġsomething": 420,
      "if": 421,
      "Ġcar": 422,
      "ther": 423,
      "ited": 424,
      "Ġsad": 425,
      "Ġput": 426,
      "Ġnew": 427,
      "Ġother": 428,
      "Ġpr": 429,
      "ble": 430,
      "Ġagain": 431,
      "Ġfrom": 432,
      "Ġexc": 433,
      "Ġhug": 434,
      "Ġmu": 435,
      "Ġhome": 436,
      "Ġla": 437,
      "ell": 438,
      "Ġwhen": 439,
      "Lily": 440,
      "Ġwho": 441,
      "ook": 442,
      "Ġgood": 443,
      "est": 444,
      "ried": 445,
      "Ġfound": 446,
      "Ġthen": 447,
      "ach": 448,
      "ep": 449,
      "Ġdec": 450,
      "Ġfl": 451,
      "pped": 452,
      "Ġch": 453,
      "as": 454,
      "Ġplaying": 455,
      "ought": 456,
      "Ġwal": 457,
      "Ġget": 458,
      "One": 459,
      "qu": 460,
      "ally": 461,
      "ĠE": 462,
      "hat": 463,
      "Ġthings": 464,
      "Ġsw": 465,
      "uck": 466,
      "Ġgot": 467,
      "pl": 468,
      "ous": 469,
      "Ġliked": 470,
      "nn": 471,
      "Ġevery": 472,
      "Ġdecid": 473,
      "Ġexcited": 474,
      "ave": 475,
      "Ġdecided": 476,
      "ro": 477,
      "Ġcame": 478,
      "ax": 479,
      "Ġbl": 480,
      "Ġbec": 481,
      "Ġdown": 482,
      "Ġyour": 483,
      "Ġfind": 484,
      "Ġcare": 485,
      "Ġdog": 486,
      "ust": 487,
      "Ġscared": 488,
      "Ġone": 489,
      "Ġfeel": 490,
      "Ġv": 491,
      "Ġthan": 492,
      "ĠD": 493,
      "ist": 494,
      "ĠMom": 495,
      "ouse": 496,
      "ny": 497,
      "Ġdad": 498,
      "ap": 499,
      "Ġab": 500,
      "arn": 501,
      "ara": 502,
      "ways": 503,
      "ue": 504,
      "Ġdidn": 505,
      "nna": 506,
      "Ġgra": 507,
      "udd": 508,
      "Ġmy": 509,
      "Ġalways": 510,
      "ant": 511,
      "Ġtook": 512,
      "ers": 513,
      "They": 514,
      "Ġke": 515,
      "us": 516,
      "Ġmommy": 517,
      "ess": 518,
      "ĠF": 519,
      "fe": 520,
      "Ġabout": 521,
      "our": 522,
      "Ġlot": 523,
      "Ġtoys": 524,
      "Ġtree": 525,
      "Ġpo": 526,
      "Ġkne": 527,
      "Ġball": 528,
      "Ġlook": 529,
      "Ġwill": 530,
      "nder": 531,
      "Ġoutside": 532,
      "ite": 533,
      "Ġthought": 534,
      "ĠSam": 535,
      "eci": 536,
      "ened": 537,
      "Ġta": 538,
      "Ġlearn": 539,
      "bb": 540,
      "ise": 541,
      "ched": 542,
      "Ġmore": 543,
      "Ġpre": 544,
      "Ġknow": 545,
      "Ġho": 546,
      "Ġint": 547,
      "ged": 548,
      "ecial": 549,
      "Ġspecial": 550,
      "ĠMax": 551,
      "Ġold": 552,
      "Ġtake": 553,
      "Ġsor": 554,
      "Ġlaug": 555,
      "Ġpe": 556,
      "Ġknew": 557,
      "ive": 558,
      "Ġcat": 559,
      "ma": 560,
      "fter": 561,
      "Ġhow": 562,
      "Ġany": 563,
      "udden": 564,
      "au": 565,
      "Ġshow": 566,
      "Ġtr": 567,
      "Ġmuch": 568,
      "ia": 569,
      "uddenly": 570,
      "Ġsorry": 571,
      "and": 572,
      "Ġsl": 573,
      "ink": 574,
      "But": 575,
      "ish": 576,
      "Ġrun": 577,
      "Ġhouse": 578,
      "Ġtw": 579,
      "ĠAnna": 580,
      "ven": 581,
      "Ġtold": 582,
      "Ġor": 583,
      "Ġsk": 584,
      "Ġop": 585,
      "Ġhand": 586,
      "Ġsun": 587,
      "Ġinside": 588,
      "Ġgave": 589,
      "Ġtried": 590,
      "Ġmo": 591,
      "Ġclo": 592,
      "Ġinto": 593,
      "Ġwater": 594,
      "ĠSara": 595,
      "Ġproud": 596,
      "ank": 597,
      "Ġcouldn": 598,
      "Ġover": 599,
      "Ġqu": 600,
      "ause": 601,
      "ate": 602,
      "Ġnever": 603,
      "ump": 604,
      "ty": 605,
      "ĠEvery": 606,
      "other": 607,
      "Ġen": 608,
      "Ġeat": 609,
      "Ġif": 610,
      "ace": 611,
      "Ġroom": 612,
      "Ġplayed": 613,
      "etter": 614,
      "Ġheard": 615,
      "ge": 616,
      "Ġexpl": 617,
      "Ġeach": 618,
      "Ġpick": 619,
      "Ġpret": 620,
      "ion": 621,
      "Ġthis": 622,
      "by": 623,
      "here": 624,
      "dy": 625,
      "ĠWe": 626,
      "ak": 627,
      "Ġbecause": 628,
      "Ġhugged": 629,
      "Ġstr": 630,
      "Ġcom": 631,
      "Ġwat": 632,
      "Ġgre": 633,
      "Ġbox": 634,
      "Ġjust": 635,
      "Ġnice": 636,
      "ile": 637,
      "oth": 638,
      "Ġneed": 639,
      "iz": 640,
      "Ġjo": 641,
      "Ġoff": 642,
      "Ġmany": 643,
      "Ġlong": 644,
      "Ġbear": 645,
      "Ġsmall": 646,
      "Mom": 647,
      "Ġfo": 648,
      "Ġbu": 649,
      "ving": 650,
      "Ġsn": 651,
      "ough": 652,
      "Ġlearned": 653,
      "'m": 654,
      "ort": 655,
      "ine": 656,
      "Ġunt": 657,
      "uc": 658,
      "imal": 659,
      "Ġanimal": 660,
      "gry": 661,
      "Ġtry": 662,
      "Ġbetter": 663,
      "ild": 664,
      "sel": 665,
      "ĠJack": 666,
      "Ġuntil": 667,
      "sed": 668,
      "ĠJo": 669,
      "Ġlove": 670,
      "urt": 671,
      "ft": 672,
      "Ġim": 673,
      "em": 674,
      "Ġdre": 675,
      "Ġend": 676,
      "Ġkind": 677,
      "Ġcall": 678,
      "Ġcle": 679,
      "ber": 680,
      "Ġflow": 681,
      "Ġad": 682,
      "Ġbest": 683,
      "urn": 684,
      "vent": 685,
      "ĠHer": 686,
      "ĠAnd": 687,
      "aut": 688,
      "He": 689,
      "ĠSo": 690,
      "ars": 691,
      "Ġfi": 692,
      "Ġpu": 693,
      "ady": 694,
      "Ġcareful": 695,
      "Ġsky": 696,
      "Ġfast": 697,
      "ĠC": 698,
      "Ġgr": 699,
      "ves": 700,
      "Ġthanked": 701,
      "Ġeven": 702,
      "Ġbeaut": 703,
      "ĠMia": 704,
      "Yes": 705,
      "Ġbra": 706,
      "urp": 707,
      "arden": 708,
      "Ġgarden": 709,
      "Ġdon": 710,
      "pt": 711,
      "lly": 712,
      "Ġche": 713,
      "Ġte": 714,
      "Ġby": 715,
      "self": 716,
      "Th": 717,
      "Ġlots": 718,
      "ies": 719,
      "iny": 720,
      "Ġgl": 721,
      "Ġloud": 722,
      "Ġlaughed": 723,
      "Ġfam": 724,
      "Ġjump": 725,
      "Tom": 726,
      "ase": 727,
      "Ġbeauti": 728,
      "lew": 729,
      "Ġlist": 730,
      "Ġstill": 731,
      "wn": 732,
      "Ġbeautiful": 733,
      "ĠFrom": 734,
      "rm": 735,
      "Ġhard": 736,
      "Ġway": 737,
      "Ġcome": 738,
      "Ġhurt": 739,
      "Ġwo": 740,
      "Ġanimals": 741,
      "ct": 742,
      "Ġra": 743,
      "ĠHis": 744,
      "ast": 745,
      "hes": 746,
      "Ġcol": 747,
      "Ġunder": 748,
      "ĠThen": 749,
      "Ġrem": 750,
      "It": 751,
      "Åĵ": 752,
      "ning": 753,
      "Ġsafe": 754,
      "Ġstay": 755,
      "ect": 756,
      "be": 757,
      "Ġlet": 758,
      "Ġlived": 759,
      "Ġboth": 760,
      "ool": 761,
      "Ġcu": 762,
      "ople": 763,
      "Ġimp": 764,
      "Ġbrave": 765,
      "Ġfamily": 766,
      "Ġits": 767,
      "kay": 768,
      "Ġbad": 769,
      "ob": 770,
      "Ġdan": 771,
      "Ġred": 772,
      "Ġstor": 773,
      "ished": 774,
      "Ġbook": 775,
      "ane": 776,
      "Ġtwo": 777,
      "When": 778,
      "Ġfin": 779,
      "ree": 780,
      "Ġpeople": 781,
      "ucy": 782,
      "Ġshould": 783,
      "urpr": 784,
      "ock": 785,
      "Ġcalled": 786,
      "ĠÃ¢": 787,
      "Ġflew": 788,
      "Ġfly": 789,
      "Ġpic": 790,
      "igh": 791,
      "Ġwalked": 792,
      "Ġsurpr": 793,
      "Ġangry": 794,
      "Ġsoon": 795,
      "Ġfore": 796,
      "ĠWhen": 797,
      "Ġdoll": 798,
      "xt": 799,
      "led": 800,
      "Ġkept": 801,
      "Ġclean": 802,
      "Ġshare": 803,
      "fore": 804,
      "ised": 805,
      "Ġrock": 806,
      "Ġpretty": 807,
      "No": 808,
      "Ġdra": 809,
      "Tim": 810,
      "ĠP": 811,
      "hn": 812,
      "Ġgoing": 813,
      "ip": 814,
      "Ġdoor": 815,
      "Let": 816,
      "Ġcon": 817,
      "Ġkeep": 818,
      "Ġground": 819,
      "Ġshiny": 820,
      "Ġopened": 821,
      "dded": 822,
      "Ġadvent": 823,
      "ummy": 824,
      "Ġreal": 825,
      "Ġnow": 826,
      "Ġwind": 827,
      "Ġcry": 828,
      "illy": 829,
      "Ġexplore": 830,
      "age": 831,
      "Ġcre": 832,
      "Ġsto": 833,
      "Ġide": 834,
      "Ġbefore": 835,
      "Ġnoise": 836,
      "Ġfr": 837,
      "Ġcolor": 838,
      "Ġturn": 839,
      "ary": 840,
      "les": 841,
      "so": 842,
      "Ġfar": 843,
      "ture": 844,
      "âĤ¬â": 845,
      "Ġalso": 846,
      "Ġpicked": 847,
      "Ġfeeling": 848,
      "ied": 849,
      "Ġwhile": 850,
      "Ġey": 851,
      "Ġidea": 852,
      "imb": 853,
      "oon": 854,
      "oy": 855,
      "Ġclimb": 856,
      "Ġnext": 857,
      "ff": 858,
      "thing": 859,
      "Ġbed": 860,
      "Ġun": 861,
      "Ġwr": 862,
      "What": 863,
      "eet": 864,
      "Ġthr": 865,
      "Ġhas": 866,
      "ĠLucy": 867,
      "Ġwalking": 868,
      "Ġsmile": 869,
      "uch": 870,
      "Ġpicture": 871,
      "That": 872,
      "ger": 873,
      "iced": 874,
      "Ġtruck": 875,
      "Ġnodded": 876,
      "Ġadventure": 877,
      "th": 878,
      "Ġma": 879,
      "aybe": 880,
      "ĠG": 881,
      "Ħ¢": 882,
      "âĤ¬âĦ¢": 883,
      "kes": 884,
      "Ġbeing": 885,
      "ember": 886,
      "ted": 887,
      "Thank": 888,
      "ious": 889,
      "joy": 890,
      "ac": 891,
      "Ġclos": 892,
      "ting": 893,
      "Ġgive": 894,
      "Ġfood": 895,
      "Ġtra": 896,
      "Ġlooking": 897,
      "Ġwait": 898,
      "Ġlisten": 899,
      "ĠDad": 900,
      "Ġstopped": 901,
      "Ġblue": 902,
      "ized": 903,
      "ught": 904,
      "Ġtow": 905,
      "Ġremember": 906,
      "Ġbre": 907,
      "Ġdif": 908,
      "Ġafter": 909,
      "Ġbro": 910,
      "Ġhands": 911,
      "ĠSuddenly": 912,
      "Ġnoticed": 913,
      "Ġthink": 914,
      "maz": 915,
      "Ġeyes": 916,
      "Ġamaz": 917,
      "Ġdel": 918,
      "Ġwalk": 919,
      "Ben": 920,
      "able": 921,
      "Ġquick": 922,
      "Ġown": 923,
      "Ġenjoy": 924,
      "Ġforest": 925,
      "She": 926,
      "Ġdis": 927,
      "Ġslide": 928,
      "Ġgreat": 929,
      "Ġever": 930,
      "Ġshowed": 931,
      "Ġrepl": 932,
      "Ġwatch": 933,
      "irst": 934,
      "Ġstrong": 935,
      "Ġflowers": 936,
      "Ġapp": 937,
      "bbit": 938,
      "Ġeveryone": 939,
      "Ġimport": 940,
      "Ġwonder": 941,
      "Ġrain": 942,
      "Ġfish": 943,
      "Ġwork": 944,
      "llow": 945,
      "Ġvo": 946,
      "Ġac": 947,
      "Ġtal": 948,
      "Ġboat": 949,
      "Suddenly": 950,
      "ĠSp": 951,
      "Ġnear": 952,
      "Ġstick": 953,
      "Ġask": 954,
      "Ġokay": 955,
      "Ġhead": 956,
      "Ġimportant": 957,
      "Ġwhere": 958,
      "Ġshout": 959,
      "Ġmean": 960,
      "Ġrabbit": 961,
      "ĠBob": 962,
      "gan": 963,
      "Ġright": 964,
      "Ġplace": 965,
      "Ġus": 966,
      "bye": 967,
      "Ġsound": 968,
      "bbed": 969,
      "Ġquickly": 970,
      "Ġyell": 971,
      "Ġfollow": 972,
      "Ġreplied": 973,
      "Ġuse": 974,
      "Ġbright": 975,
      "ĠN": 976,
      "lease": 977,
      "Ġwatched": 978,
      "Ġdress": 979,
      "Ġde": 980,
      "fere": 981,
      "ange": 982,
      "Ġbecame": 983,
      "day": 984,
      "Ġdiffere": 985,
      "ath": 986,
      "Ġmor": 987,
      "ered": 988,
      "Ġar": 989,
      "co": 990,
      "Ġsure": 991,
      "ĠR": 992,
      "We": 993,
      "ndma": 994,
      "Ġcake": 995,
      "Ġchild": 996,
      "Ġhigh": 997,
      "Ġcuri": 998,
      "Ġbeen": 999,
      "Ġmag": 1000,
      "ount": 1001,
      "Ġstore": 1002,
      "Ġour": 1003,
      "Ġwarm": 1004,
      "Ġye": 1005,
      "aught": 1006,
      "Ġsqu": 1007,
      "Ġhop": 1008,
      "Ġface": 1009,
      "Ġgoodbye": 1010,
      "Ġforg": 1011,
      "more": 1012,
      "Ġdifferent": 1013,
      "Ġanymore": 1014,
      "Ġcloser": 1015,
      "Ġdoes": 1016,
      "Look": 1017,
      "So": 1018,
      "leep": 1019,
      "ng": 1020,
      "Ġcurious": 1021,
      "Ġcook": 1022,
      "Ġtell": 1023,
      "Ġam": 1024,
      "Ġvoice": 1025,
      "Ġnight": 1026,
      "itc": 1027,
      "ila": 1028,
      "imes": 1029,
      "ĠSue": 1030,
      "Ġpain": 1031,
      "Ġbel": 1032,
      "ĠMommy": 1033,
      "ĠSpot": 1034,
      "ired": 1035,
      "Ġbutter": 1036,
      "Ġopen": 1037,
      "ached": 1038,
      "Ġfav": 1039,
      "Ġpa": 1040,
      "Her": 1041,
      "Ġhelped": 1042,
      "Ġfirst": 1043,
      "Ġfell": 1044,
      "ull": 1045,
      "Ġcont": 1046,
      "Ġhappened": 1047,
      "Ġz": 1048,
      "ĠTh": 1049,
      "Ġlea": 1050,
      "Ġthree": 1051,
      "Ġsees": 1052,
      "iss": 1053,
      "Can": 1054,
      "Ġkitc": 1055,
      "Ġkitchen": 1056,
      "Ġpull": 1057,
      "Ġfire": 1058,
      "Ġflo": 1059,
      "Ġbus": 1060,
      "Ġbirds": 1061,
      "Ġblock": 1062,
      "Ġgrabbed": 1063,
      "Ġsweet": 1064,
      "After": 1065,
      "Ġstory": 1066,
      "Ġhere": 1067,
      "Ġonly": 1068,
      "Ġkid": 1069,
      "Ġbrother": 1070,
      "ĠJohn": 1071,
      "Ġdr": 1072,
      "Ġsand": 1073,
      "unny": 1074,
      "Ġglad": 1075,
      "Ġbit": 1076,
      "Ġru": 1077,
      "Ġgrass": 1078,
      "Ġrealized": 1079,
      "ppy": 1080,
      "ater": 1081,
      "Ġjumped": 1082,
      "orn": 1083,
      "Ġbeh": 1084,
      "Ġmon": 1085,
      "Ġper": 1086,
      "Ġdraw": 1087,
      "Ġstop": 1088,
      "Ġreached": 1089,
      "Ġcra": 1090,
      "ĠEveryone": 1091,
      "Ġsing": 1092,
      "ins": 1093,
      "Ġhaving": 1094,
      "Ġcr": 1095,
      "Ġmess": 1096,
      "ĠDo": 1097,
      "zy": 1098,
      "ĠJane": 1099,
      "nts": 1100,
      "Ġrest": 1101,
      "uff": 1102,
      "Ġba": 1103,
      "Ġthrough": 1104,
      "Ġtri": 1105,
      "Ġprin": 1106,
      "Ġate": 1107,
      "ĠAs": 1108,
      "Ġsoft": 1109,
      "Ġless": 1110,
      "Ġpap": 1111,
      "isy": 1112,
      "Ġready": 1113,
      "Ġyummy": 1114,
      "where": 1115,
      "Ġworld": 1116,
      "'re": 1117,
      "Ġhat": 1118,
      "akes": 1119,
      "Ġgame": 1120,
      "Ġfix": 1121,
      "ĠLet": 1122,
      "Ġreally": 1123,
      "Ġlady": 1124,
      "Ġshouted": 1125,
      "Ġpare": 1126,
      "Ġfavor": 1127,
      "Ġbegan": 1128,
      "Ġfavorite": 1129,
      "Ġhimself": 1130,
      "ĠSarah": 1131,
      "Ġunderst": 1132,
      "Ġcut": 1133,
      "Ġtired": 1134,
      "Ġmagic": 1135,
      "Ġduck": 1136,
      "fully": 1137,
      "Ġpretend": 1138,
      "ken": 1139,
      "Ġused": 1140,
      "Ġmum": 1141,
      "Ġtast": 1142,
      "ather": 1143,
      "Ġbutterf": 1144,
      "sh": 1145,
      "Ġthing": 1146,
      "Ġdone": 1147,
      "Ġworry": 1148,
      "Ġcoming": 1149,
      "ign": 1150,
      "Ġmaking": 1151,
      "illed": 1152,
      "Ġcatch": 1153,
      "ĠCan": 1154,
      "Ġkids": 1155,
      "Ġfunny": 1156,
      "Ġname": 1157,
      "Ġpus": 1158,
      "eddy": 1159,
      "Wow": 1160,
      "Ġseen": 1161,
      "As": 1162,
      "ster": 1163,
      "Ġpond": 1164,
      "Ġlooks": 1165,
      "Ġcars": 1166,
      "ĠThat": 1167,
      "Ġcried": 1168,
      "Ġfro": 1169,
      "Ġste": 1170,
      "Ġanother": 1171,
      "ient": 1172,
      "Ġtop": 1173,
      "air": 1174,
      "olly": 1175,
      "Ġwhy": 1176,
      "Ġprom": 1177,
      "Ġwaved": 1178,
      "Ġflower": 1179,
      "Ġbag": 1180,
      "Ġpart": 1181,
      "Ġbunny": 1182,
      "Ġhair": 1183,
      "Ġparents": 1184,
      "Ġtouch": 1185,
      "ĠJoe": 1186,
      "bo": 1187,
      "ards": 1188,
      "Timmy": 1189,
      "Don": 1190,
      "Ġpaper": 1191,
      "Ġgi": 1192,
      "Ġdin": 1193,
      "Ġlight": 1194,
      "Ġgreen": 1195,
      "Ġdri": 1196,
      "Ġcool": 1197,
      "Ġdelic": 1198,
      "Ġdro": 1199,
      "Ġlesson": 1200,
      "Ġhole": 1201,
      "Ġswim": 1202,
      "hy": 1203,
      "Ġtrees": 1204,
      "iver": 1205,
      "Ġsurprise": 1206,
      "Ġyellow": 1207,
      "Ġremembered": 1208,
      "Ġbehind": 1209,
      "Ġfloor": 1210,
      "oney": 1211,
      "Ġhold": 1212,
      "Mommy": 1213,
      "ely": 1214,
      "ued": 1215,
      "Ġworked": 1216,
      "mer": 1217,
      "Ġfull": 1218,
      "Ġthank": 1219,
      "Ġrunning": 1220,
      "rel": 1221,
      "Ġhopped": 1222,
      "ation": 1223,
      "Jo": 1224,
      "Ġsleep": 1225,
      "andy": 1226,
      "Ġwished": 1227,
      "ssed": 1228,
      "Ġspot": 1229,
      "Ġsmell": 1230,
      "Ġset": 1231,
      "ike": 1232,
      "Ġblocks": 1233,
      "Ġcold": 1234,
      "Ġlost": 1235,
      "Anna": 1236,
      "Ġsat": 1237,
      "Ġhappily": 1238,
      "Ġread": 1239,
      "ĠLila": 1240,
      "Ġwear": 1241,
      "Ġdoing": 1242,
      "Ġneeded": 1243,
      "Ġdream": 1244,
      "Ġdark": 1245,
      "Ġmouse": 1246,
      "Ġstre": 1247,
      "Ġbow": 1248,
      "aisy": 1249,
      "Ġwood": 1250,
      "Ġslow": 1251,
      "Ġlaugh": 1252,
      "ren": 1253,
      "Ġbutterfly": 1254,
      "Ġsho": 1255,
      "Ġcarefully": 1256,
      "Ġtall": 1257,
      "Ġyears": 1258,
      "Ġ-": 1259,
      "Ġleft": 1260,
      "Ġlikes": 1261,
      "Ġcla": 1262,
      "Sara": 1263,
      "Ġsurprised": 1264,
      "Ġhill": 1265,
      "Ġwindow": 1266,
      "Ġfrog": 1267,
      "Ġswing": 1268,
      "Ġenjoyed": 1269,
      "Ġheld": 1270,
      "Ġfinished": 1271,
      "uit": 1272,
      "Ġsnow": 1273,
      "Ġhear": 1274,
      "Ġmove": 1275,
      "ĠAfter": 1276,
      "Ġbuy": 1277,
      "ens": 1278,
      "\".": 1279,
      "Ġwrong": 1280,
      "Ġice": 1281,
      "Ġperf": 1282,
      "ined": 1283,
      "Ġfollowed": 1284,
      "Ġair": 1285,
      "inally": 1286,
      "Ġarri": 1287,
      "Ġlion": 1288,
      "ul": 1289,
      "ĠBenny": 1290,
      "ĠIn": 1291,
      "Ġfair": 1292,
      "Ġherself": 1293,
      "Ġhid": 1294,
      "Ġanything": 1295,
      "ĠThere": 1296,
      "Ġcontin": 1297,
      "Hell": 1298,
      "Hello": 1299,
      "Ġhun": 1300,
      "Ġclose": 1301,
      "Ġdir": 1302,
      "Ġchildren": 1303,
      "ĠSally": 1304,
      "Ġbug": 1305,
      "Ġfriendly": 1306,
      "cess": 1307,
      "Ġcast": 1308,
      "Ġrel": 1309,
      "Ġtable": 1310,
      "asure": 1311,
      "Ġbuild": 1312,
      "Ġarm": 1313,
      "Ġwonderful": 1314,
      "Ġforgot": 1315,
      "Ġmight": 1316,
      "Ġarrived": 1317,
      "ds": 1318,
      "ield": 1319,
      "Ġunderstand": 1320,
      "Ġdelicious": 1321,
      "Ġagre": 1322,
      "Ġel": 1323,
      "Ġtight": 1324,
      "Ġhot": 1325,
      "Ġplease": 1326,
      "Ġcolors": 1327,
      "Ġgrandma": 1328,
      "Ġsomeone": 1329,
      "ner": 1330,
      "Ġsong": 1331,
      "Ġcount": 1332,
      "Ġbooks": 1333,
      "Ġfilled": 1334,
      "Ġgone": 1335,
      "Ġcontinued": 1336,
      "Ġbroken": 1337,
      "Ġable": 1338,
      "Then": 1339,
      "Ġleaves": 1340,
      "Ġscre": 1341,
      "ĠNow": 1342,
      "Ġgent": 1343,
      "av": 1344,
      "Ġelse": 1345,
      "Ġwants": 1346,
      "Ġcreat": 1347,
      "ask": 1348,
      "ĠEm": 1349,
      "sp": 1350,
      "Ġvis": 1351,
      "Ġwall": 1352,
      "lf": 1353,
      "From": 1354,
      "Ġyes": 1355,
      "Ġbaby": 1356,
      "uffy": 1357,
      "Ġpink": 1358,
      "atter": 1359,
      "Ġbreak": 1360,
      "room": 1361,
      "man": 1362,
      "ey": 1363,
      "ich": 1364,
      "Ġpoin": 1365,
      "gon": 1366,
      "Ġamazing": 1367,
      "'ll": 1368,
      "ĠTommy": 1369,
      "ries": 1370,
      "Ġmar": 1371,
      "Ġgetting": 1372,
      "ĠDaisy": 1373,
      "ĠMaybe": 1374,
      "icy": 1375,
      "Ġenough": 1376,
      "Ġpictures": 1377,
      "Ġfight": 1378,
      "OK": 1379,
      "Sam": 1380,
      "Ġwhite": 1381,
      "oup": 1382,
      "Ġcomp": 1383,
      "Ġcastle": 1384,
      "Ġdinner": 1385,
      "Ġagreed": 1386,
      "row": 1387,
      "irrel": 1388,
      "Ġmus": 1389,
      "Ġmoment": 1390,
      "ross": 1391,
      "ĠK": 1392,
      "Ġmother": 1393,
      "Ġstayed": 1394,
      "Ġfall": 1395,
      "ash": 1396,
      "Ġmorning": 1397,
      "Ġcookies": 1398,
      "ced": 1399,
      "Ġscary": 1400,
      "ĠBilly": 1401,
      "Ġtrying": 1402,
      "Ġfinally": 1403,
      "Ġclimbed": 1404,
      "Ġfur": 1405,
      "Ġsometimes": 1406,
      "Ġsail": 1407,
      "Ġothers": 1408,
      "Ġwet": 1409,
      "Ġpi": 1410,
      "Ġju": 1411,
      "Ġsmiles": 1412,
      "Ġhungry": 1413,
      "ctor": 1414,
      "Ġsquirrel": 1415,
      "Ġtalk": 1416,
      "ence": 1417,
      "ons": 1418,
      "Ġclot": 1419,
      "Ġmet": 1420,
      "Ġclothes": 1421,
      "Ġbrought": 1422,
      "At": 1423,
      "ama": 1424,
      "ister": 1425,
      "red": 1426,
      "oom": 1427,
      "ĠThis": 1428,
      "Ġturned": 1429,
      "Ġroll": 1430,
      "Ġperfect": 1431,
      "Ġdaddy": 1432,
      "lc": 1433,
      "Ġmakes": 1434,
      "Ġcream": 1435,
      "Ġfew": 1436,
      "Ġlistened": 1437,
      "This": 1438,
      "ĠJen": 1439,
      "oring": 1440,
      "Ġtail": 1441,
      "ee": 1442,
      "Ġeverything": 1443,
      "ance": 1444,
      "Ġwasn": 1445,
      "Ġspl": 1446,
      "Ġstrange": 1447,
      "rot": 1448,
      "Ġsear": 1449,
      "Ġballoon": 1450,
      "Ġbeach": 1451,
      "Ġpol": 1452,
      "Ġpuppy": 1453,
      "Ġjoy": 1454,
      "Ġsit": 1455,
      "ated": 1456,
      "Jack": 1457,
      "ower": 1458,
      "Ġride": 1459,
      "der": 1460,
      "His": 1461,
      "zz": 1462,
      "Ġwaited": 1463,
      "Ġspark": 1464,
      "ĠGra": 1465,
      "John": 1466,
      "Ġthre": 1467,
      "ĠWhat": 1468,
      "Ġmusic": 1469,
      "wl": 1470,
      "Ġamazed": 1471,
      "ever": 1472,
      "ĠTo": 1473,
      "Ġalone": 1474,
      "os": 1475,
      "amp": 1476,
      "pping": 1477,
      "Ġvisit": 1478,
      "Ġsilly": 1479,
      "Ġdanger": 1480,
      "ucky": 1481,
      "Ġteddy": 1482,
      "key": 1483,
      "ott": 1484,
      "Ġasks": 1485,
      "Ġpet": 1486,
      "Ġwoods": 1487,
      "ope": 1488,
      "Ġdeep": 1489,
      "ĠJim": 1490,
      "ang": 1491,
      "Ġhide": 1492,
      "eter": 1493,
      "Ġgrow": 1494,
      "Oh": 1495,
      "Ġleave": 1496,
      "Ġsister": 1497,
      "Ġside": 1498,
      "Ġpie": 1499,
      "ugg": 1500,
      "Ġcloud": 1501,
      "amed": 1502,
      "Ġflying": 1503,
      "med": 1504,
      "Ġlake": 1505,
      "Ġpulled": 1506,
      "Ġfox": 1507,
      "Ġpromised": 1508,
      "Ġpat": 1509,
      "gg": 1510,
      "ix": 1511,
      "ĠFl": 1512,
      "Ġdance": 1513,
      "Ġtowards": 1514,
      "eces": 1515,
      "Ġtreasure": 1516,
      "me": 1517,
      "Ġsec": 1518,
      "Ġfield": 1519,
      "ames": 1520,
      "ph": 1521,
      "Ġpieces": 1522,
      "ises": 1523,
      "Ġplan": 1524,
      "Maybe": 1525,
      "up": 1526,
      "Ġruns": 1527,
      "Ġshared": 1528,
      "Ġbigger": 1529,
      "cket": 1530,
      "ained": 1531,
      "Ġve": 1532,
      "Ġwon": 1533,
      "Ġthinks": 1534,
      "Ġem": 1535,
      "Ġland": 1536,
      "Ġmoral": 1537,
      "thy": 1538,
      "Ġtreat": 1539,
      "Okay": 1540,
      "Ġowner": 1541,
      "Ġliving": 1542,
      "Ġpen": 1543,
      "Ġele": 1544,
      "ĠAll": 1545,
      "Ġbran": 1546,
      "Ġgrate": 1547,
      "Ġbott": 1548,
      "Ġdolls": 1549,
      "Ġshar": 1550,
      "Ġcandy": 1551,
      "Max": 1552,
      "igg": 1553,
      "avy": 1554,
      "Ġparty": 1555,
      "Ġgu": 1556,
      "ĠMolly": 1557,
      "Ġeverywhere": 1558,
      "Ġgrateful": 1559,
      "cle": 1560,
      "set": 1561,
      "Ġcup": 1562,
      "Ġblank": 1563,
      "ĠAmy": 1564,
      "Ġbike": 1565,
      "Ġslowly": 1566,
      "outh": 1567,
      "Ġpaint": 1568,
      "Ġjob": 1569,
      "Ġsuch": 1570,
      "sw": 1571,
      "Ġbelie": 1572,
      "Ġworried": 1573,
      "Ġmouth": 1574,
      "Ġwelc": 1575,
      "Ġjoin": 1576,
      "Ġblanket": 1577,
      "Ġfaster": 1578,
      "Ġplant": 1579,
      "fort": 1580,
      "ret": 1581,
      "ually": 1582,
      "Ġansw": 1583,
      "ĠJill": 1584,
      "Ġbroke": 1585,
      "Ġmoney": 1586,
      "unch": 1587,
      "ling": 1588,
      "iet": 1589,
      "Ġshap": 1590,
      "Ġgif": 1591,
      "Ġreach": 1592,
      "Ġmagical": 1593,
      "Ġsnack": 1594,
      "Ġbar": 1595,
      "Ġcolorful": 1596,
      "ire": 1597,
      "ident": 1598,
      "Ġhelping": 1599,
      "ased": 1600,
      "Ġprincess": 1601,
      "Ġdoctor": 1602,
      "Ġcho": 1603,
      "Ġrace": 1604,
      "Ġdragon": 1605,
      "Ġacc": 1606,
      "Ġriver": 1607,
      "Sure": 1608,
      "Ġnap": 1609,
      "Ġpro": 1610,
      "Ġsign": 1611,
      "less": 1612,
      "Ġquiet": 1613,
      "Ġcrying": 1614,
      "orm": 1615,
      "ipped": 1616,
      "Ġblack": 1617,
      "ze": 1618,
      "app": 1619,
      "Ġmost": 1620,
      "ol": 1621,
      "Ġdangerous": 1622,
      "Ġstepped": 1623,
      "Ġtrain": 1624,
      "Ġsmart": 1625,
      "Ġatt": 1626,
      "Ġbowl": 1627,
      "Ġfarmer": 1628,
      "Ġmix": 1629,
      "Ġheavy": 1630,
      "Ġpot": 1631,
      "Ġmonster": 1632,
      "ere": 1633,
      "ored": 1634,
      "Ġje": 1635,
      "ming": 1636,
      "bble": 1637,
      "Ġtwins": 1638,
      "Ġwords": 1639,
      "ĠMr": 1640,
      "Ġacross": 1641,
      "Ġdirty": 1642,
      "ear": 1643,
      "Ġdisapp": 1644,
      "Ġeating": 1645,
      "Ġsame": 1646,
      "Ġstuck": 1647,
      "Ġclosed": 1648,
      "Ġfruit": 1649,
      "Ġthrew": 1650,
      "Ġmust": 1651,
      "Ġtower": 1652,
      "Ġwouldn": 1653,
      "Ġbuck": 1654,
      "cked": 1655,
      "Ġspr": 1656,
      "Ġhig": 1657,
      "Ġwin": 1658,
      "Ġaccident": 1659,
      "Ġcray": 1660,
      "Ġmonkey": 1661,
      "Ġcarrot": 1662,
      "Why": 1663,
      "ord": 1664,
      "Ġbath": 1665,
      "Ġheal": 1666,
      "Ġfeels": 1667,
      "Ġteac": 1668,
      "iting": 1669,
      "Ġbite": 1670,
      "eared": 1671,
      "Hi": 1672,
      "asket": 1673,
      "umb": 1674,
      "Ġpushed": 1675,
      "Ġbutt": 1676,
      "Ġtown": 1677,
      "chool": 1678,
      "Ġpast": 1679,
      "Ġbasket": 1680,
      "Ġheart": 1681,
      "Ġhoped": 1682,
      "br": 1683,
      "Ġwithout": 1684,
      "Ġhit": 1685,
      "Ġcoll": 1686,
      "Ġclapped": 1687,
      "Ġpack": 1688,
      "Ġbelieve": 1689,
      "Ġstand": 1690,
      "Ġpers": 1691,
      "Ġforget": 1692,
      "Ġschool": 1693,
      "Ġfairy": 1694,
      "Ġcheered": 1695,
      "phant": 1696,
      "Ġbee": 1697,
      "Ġsmo": 1698,
      "ĠFluffy": 1699,
      "Ġfence": 1700,
      "Ġlon": 1701,
      "de": 1702,
      "ĠDaddy": 1703,
      "orrow": 1704,
      "Ġcour": 1705,
      "Ġyard": 1706,
      "Ġbrown": 1707,
      "Ġchair": 1708,
      "Ġdrove": 1709,
      "ract": 1710,
      "Ġadventures": 1711,
      "Ġnoises": 1712,
      "ier": 1713,
      "ventually": 1714,
      "Ġhigher": 1715,
      "Ġlonely": 1716,
      "ass": 1717,
      "Ġca": 1718,
      "Ġelephant": 1719,
      "Ġteacher": 1720,
      "Ġtoday": 1721,
      "ors": 1722,
      "ney": 1723,
      "Ġpocket": 1724,
      "Ġupset": 1725,
      "cy": 1726,
      "vel": 1727,
      "Ġturns": 1728,
      "Ġswings": 1729,
      "Ġgentle": 1730,
      "Ġlonger": 1731,
      "Finally": 1732,
      "Ġwings": 1733,
      "Ġwelcome": 1734,
      "ho": 1735,
      "Ġgames": 1736,
      "ts": 1737,
      "Ġcourse": 1738,
      "Ġben": 1739,
      "Ġexplained": 1740,
      "Ġfree": 1741,
      "Ġneck": 1742,
      "Ġsuddenly": 1743,
      "Ġleg": 1744,
      "Ġjour": 1745,
      "Ġsecret": 1746,
      "ead": 1747,
      "Ġstar": 1748,
      "issed": 1749,
      "ountain": 1750,
      "Ġwhe": 1751,
      "Ġdry": 1752,
      "Ġcorn": 1753,
      "Ġsoup": 1754,
      "Ġbring": 1755,
      "Ġshop": 1756,
      "Ġinst": 1757,
      "Ġhappen": 1758,
      "Ġneigh": 1759,
      "Ġdropped": 1760,
      "Ġplac": 1761,
      "Ġhugs": 1762,
      "yard": 1763,
      "Ġtrou": 1764,
      "Ġpiece": 1765,
      "weet": 1766,
      "Ġmin": 1767,
      "Ġthrow": 1768,
      "ĠEmma": 1769,
      "Ġneighb": 1770,
      "Ġswam": 1771,
      "ible": 1772,
      "Ġstories": 1773,
      "Ġsang": 1774,
      "Ġbackyard": 1775,
      "itting": 1776,
      "ush": 1777,
      "pper": 1778,
      "ment": 1779,
      "Ġwish": 1780,
      "Ġrocks": 1781,
      "Ġbucket": 1782,
      "Ġwell": 1783,
      "Ġlate": 1784,
      "ek": 1785,
      "Ġnaught": 1786,
      "Ġapple": 1787,
      "Ġbelong": 1788,
      "Ġowl": 1789,
      "Ġph": 1790,
      "ches": 1791,
      "Ġnaughty": 1792,
      "ces": 1793,
      "Ġtaking": 1794,
      "Ġorange": 1795,
      "Ġalong": 1796,
      "Ġlunch": 1797,
      "ocked": 1798,
      "Ġdrink": 1799,
      "fused": 1800,
      "ung": 1801,
      "Mia": 1802,
      "Ġjar": 1803,
      "Ġexploring": 1804,
      "Ġexp": 1805,
      "Ġcou": 1806,
      "Ġsea": 1807,
      "Ġes": 1808,
      "Ġyoung": 1809,
      "bow": 1810,
      "Ġdist": 1811,
      "Ġseemed": 1812,
      "Ġsinging": 1813,
      "oun": 1814,
      "Ġshook": 1815,
      "Ġmat": 1816,
      "Ġcaught": 1817,
      "Ġmoved": 1818,
      "Ġwar": 1819,
      "Ġnearby": 1820,
      "Ġpig": 1821,
      "Ġwise": 1822,
      "Ġkey": 1823,
      "Ġshoes": 1824,
      "Ġstars": 1825,
      "Ġtiny": 1826,
      "Ġthough": 1827,
      "Ġwoke": 1828,
      "ĠGrandma": 1829,
      "Ġtom": 1830,
      "Ġdes": 1831,
      "Ġmiss": 1832,
      "Ġaf": 1833,
      "llo": 1834,
      "Ġmail": 1835,
      "ail": 1836,
      "ions": 1837,
      "vered": 1838,
      "cer": 1839,
      "Do": 1840,
      "Ġsick": 1841,
      "col": 1842,
      "ĠThank": 1843,
      "Ġbench": 1844,
      "Ġcarry": 1845,
      "ape": 1846,
      "Ġrelie": 1847,
      "Ġresp": 1848,
      "Ġsu": 1849,
      "Ġnest": 1850,
      "Ġshapes": 1851,
      "ĠMary": 1852,
      "cing": 1853,
      "ittens": 1854,
      "sy": 1855,
      "ĠMama": 1856,
      "Ġrainbow": 1857,
      "Ġarms": 1858,
      "idge": 1859,
      "Ġbranch": 1860,
      "Ġkite": 1861,
      "Ġmine": 1862,
      "Ġdriver": 1863,
      "Ġjuice": 1864,
      "Ġtakes": 1865,
      "Ġbusy": 1866,
      "Ġob": 1867,
      "aughter": 1868,
      "raid": 1869,
      "Ġafraid": 1870,
      "let": 1871,
      "Ġwondered": 1872,
      "itch": 1873,
      "Ġmad": 1874,
      "ward": 1875,
      "Ġcir": 1876,
      "Ġsitting": 1877,
      "ining": 1878,
      "Ġcow": 1879,
      "Ġmark": 1880,
      "ese": 1881,
      "Ġmil": 1882,
      "cks": 1883,
      "Ġstreet": 1884,
      "Ġcomes": 1885,
      "Ġinv": 1886,
      "Ġaccidentally": 1887,
      "Ġround": 1888,
      "Ġnose": 1889,
      "Ġdisco": 1890,
      "Ġking": 1891,
      "Ġforever": 1892,
      "Ġ3": 1893,
      "Later": 1894,
      "Ġyear": 1895,
      "Ġfarm": 1896,
      "Ġwhist": 1897,
      "Ġband": 1898,
      "Ġpeace": 1899,
      "Ġdaughter": 1900,
      "Ġlift": 1901,
      "Ġsounds": 1902,
      "sting": 1903,
      "Ġgift": 1904,
      "ĠJimmy": 1905,
      "Ġstu": 1906,
      "ĠFinally": 1907,
      "to": 1908,
      "Ġegg": 1909,
      "Ġcute": 1910,
      "bby": 1911,
      "thday": 1912,
      "And": 1913,
      "ball": 1914,
      "Ġexciting": 1915,
      "adow": 1916,
      "Ġcozy": 1917,
      "Ġfit": 1918,
      "ity": 1919,
      "Ġletter": 1920,
      "Ġpurp": 1921,
      "ĠInside": 1922,
      "Ġcoat": 1923,
      "Ġwra": 1924,
      "Ġboun": 1925,
      "Ġpower": 1926,
      "ours": 1927,
      "Ġrelieved": 1928,
      "Ġhello": 1929,
      "Ġnothing": 1930,
      "Ġpatient": 1931,
      "Ġintere": 1932,
      "Ġholding": 1933,
      "Ġlaughing": 1934,
      "Ġhuge": 1935,
      "Ġjourney": 1936,
      "ĠO": 1937,
      "Ġmist": 1938,
      "ĠTweet": 1939,
      "shine": 1940,
      "Ġimag": 1941,
      "Ġspoon": 1942,
      "ĠSoon": 1943,
      "Ġswimming": 1944,
      "Ġgigg": 1945,
      "itten": 1946,
      "Ġmilk": 1947,
      "Ġdays": 1948,
      "Ġsunshine": 1949,
      "Ġlife": 1950,
      "Ġcomfort": 1951,
      "Ġfing": 1952,
      "Ġpurple": 1953,
      "gged": 1954,
      "uched": 1955,
      "Ġtouched": 1956,
      "Ġlater": 1957,
      "ĠCome": 1958,
      "ĠSammy": 1959,
      "Of": 1960,
      "Ġinstead": 1961,
      "Ġact": 1962,
      "Ġbirthday": 1963,
      "irt": 1964,
      "eth": 1965,
      "Ġroad": 1966,
      "Ġcheese": 1967,
      "Ġinc": 1968,
      "fish": 1969,
      "Ġear": 1970,
      "Ġsunny": 1971,
      "unt": 1972,
      "alm": 1973,
      "Ġret": 1974,
      "Ġgives": 1975,
      "Ġsearched": 1976,
      "ped": 1977,
      "Ġbought": 1978,
      "Ġfan": 1979,
      "Ġbread": 1980,
      "Ġpointed": 1981,
      "ness": 1982,
      "Ġanyone": 1983,
      "Ġonto": 1984,
      "Ġbottle": 1985,
      "board": 1986,
      "Ġpres": 1987,
      "Ġducks": 1988,
      "ize": 1989,
      "Ġstorm": 1990,
      "sc": 1991,
      "ose": 1992,
      "Ġhope": 1993,
      "Ġreturn": 1994,
      "Ġlucky": 1995,
      "Ġplane": 1996,
      "Ġtasty": 1997,
      "Ġcave": 1998,
      "Ġcreature": 1999,
      "Ġwatching": 2000,
      "blem": 2001,
      "Ġgrab": 2002,
      "Ġpudd": 2003,
      "Hey": 2004,
      "Ġproblem": 2005,
      "Ġce": 2006,
      "Ġsmiling": 2007,
      "ndp": 2008,
      "Ġrope": 2009,
      "Ġkick": 2010,
      "Ġspo": 2011,
      "Ġcrayons": 2012,
      "Ġshell": 2013,
      "Ġeas": 2014,
      "Ġsharp": 2015,
      "aur": 2016,
      "Ġspid": 2017,
      "els": 2018,
      "Ġmeet": 2019,
      "Ġpromise": 2020,
      "Ġsnowman": 2021,
      "Ġperson": 2022,
      "Ġhoney": 2023,
      "Ġdanced": 2024,
      "ond": 2025,
      "Ġpuzz": 2026,
      "epend": 2027,
      "Ġinteresting": 2028,
      "ten": 2029,
      "Ġtalked": 2030,
      "Ġsandw": 2031,
      "Ġbutton": 2032,
      "Ġquest": 2033,
      "Ġcollect": 2034,
      "og": 2035,
      "ove": 2036,
      "Ġzoom": 2037,
      "Ġtrouble": 2038,
      "Ġwide": 2039,
      "Ġcard": 2040,
      "Ġkiss": 2041,
      "ometimes": 2042,
      "itty": 2043,
      "Ġsmelled": 2044,
      "Ġspin": 2045,
      "Ġpresent": 2046,
      "Ġent": 2047,
      "Ġap": 2048,
      "Ġlovely": 2049,
      "Ġapples": 2050,
      "Ġpract": 2051,
      "Ġadm": 2052,
      "Ġwrite": 2053,
      "Ġbush": 2054,
      "Ġgiant": 2055,
      "Ġhealthy": 2056,
      "ont": 2057,
      "Ġclouds": 2058,
      "Ġpill": 2059,
      "Ġshining": 2060,
      "Ġgather": 2061,
      "izz": 2062,
      "Ġpar": 2063,
      "umber": 2064,
      "Ġrolled": 2065,
      "isa": 2066,
      "Ġcheer": 2067,
      "Ġplaces": 2068,
      "Good": 2069,
      "Ġfront": 2070,
      "ndpa": 2071,
      "Ġputs": 2072,
      "owed": 2073,
      "Ġwhich": 2074,
      "Ġloves": 2075,
      "Ġsaf": 2076,
      "Ġvill": 2077,
      "Ġsur": 2078,
      "Ġpath": 2079,
      "ĠMittens": 2080,
      "lla": 2081,
      "Ġspotted": 2082,
      "ub": 2083,
      "Ġtun": 2084,
      "Ġhon": 2085,
      "Ġworm": 2086,
      "Ġimpre": 2087,
      "Ġclever": 2088,
      "Ġshr": 2089,
      "Ġorgan": 2090,
      "Ġmyster": 2091,
      "bar": 2092,
      "Ġlay": 2093,
      "Ġmatter": 2094,
      "Ġfeather": 2095,
      "Ġtasted": 2096,
      "Lila": 2097,
      "Ġwild": 2098,
      "Ġdi": 2099,
      "Ġeag": 2100,
      "Ġzoo": 2101,
      "Ġmed": 2102,
      "Ġtrip": 2103,
      "Ġprot": 2104,
      "Ġrespect": 2105,
      "een": 2106,
      "Ġbark": 2107,
      "Ġhor": 2108,
      "Ġcouch": 2109,
      "Ġsuc": 2110,
      "Ġthin": 2111,
      "Ġpop": 2112,
      "Ġwhole": 2113,
      "ching": 2114,
      "Ġfoot": 2115,
      "Ġprotect": 2116,
      "erly": 2117,
      "Ġasleep": 2118,
      "Ġpile": 2119,
      "Ġspent": 2120,
      "ular": 2121,
      "Ġbuilding": 2122,
      "Ġdirt": 2123,
      "Lucy": 2124,
      "cean": 2125,
      "Ġocean": 2126,
      "Ġlad": 2127,
      "Ġknee": 2128,
      "la": 2129,
      "Ġgoes": 2130,
      "Ġcoin": 2131,
      "Ġspider": 2132,
      "St": 2133,
      "Ġwearing": 2134,
      "barra": 2135,
      "Ġmountain": 2136,
      "Ġpretended": 2137,
      "Ġembarra": 2138,
      "eb": 2139,
      "nic": 2140,
      "Ġslid": 2141,
      "Ġpicnic": 2142,
      "Ġscreamed": 2143,
      "ĠAl": 2144,
      "Ġfaces": 2145,
      "Ġteach": 2146,
      "Ġphone": 2147,
      "hile": 2148,
      "Ġsack": 2149,
      "Ġsnake": 2150,
      "Ġanswer": 2151,
      "ĠWith": 2152,
      "Ġseat": 2153,
      "Bob": 2154,
      "Ġconfused": 2155,
      "Ġappeared": 2156,
      "Come": 2157,
      "oose": 2158,
      "Ġtalking": 2159,
      "Ġgently": 2160,
      "ife": 2161,
      "Every": 2162,
      "Ġsal": 2163,
      "Ġfurry": 2164,
      "ex": 2165,
      "Ġhelpful": 2166,
      "Ġmud": 2167,
      "Ġdrive": 2168,
      "Ġmind": 2169,
      "lex": 2170,
      "Ġpan": 2171,
      "Ġpass": 2172,
      "Ġladder": 2173,
      "Ġsupp": 2174,
      "Ġoven": 2175,
      "Ġign": 2176,
      "Ġcart": 2177,
      "Ġpush": 2178,
      "ale": 2179,
      "Ġser": 2180,
      "Ġrec": 2181,
      "Ġwhenever": 2182,
      "arge": 2183,
      "Ġval": 2184,
      "Ġcorner": 2185,
      "unk": 2186,
      "Ġwom": 2187,
      "Ġchocol": 2188,
      "Ġcalm": 2189,
      "ÅĵI": 2190,
      "Ġsplas": 2191,
      "Ġwoman": 2192,
      "Ġban": 2193,
      "ĠHow": 2194,
      "Ġneighbor": 2195,
      "Ġlast": 2196,
      "ĠGo": 2197,
      "Just": 2198,
      "ĠSometimes": 2199,
      "Ġtool": 2200,
      "Ġmach": 2201,
      "In": 2202,
      "Ġblew": 2203,
      "Ġfixed": 2204,
      "read": 2205,
      "Ġring": 2206,
      "Ġfighting": 2207,
      "Ġfinish": 2208,
      "Ġwaiting": 2209,
      "ĠJenny": 2210,
      "Ġwave": 2211,
      "ĠMum": 2212,
      "Ġspicy": 2213,
      "Ġforgive": 2214,
      "Ġtid": 2215,
      "ert": 2216,
      "bbles": 2217,
      "Ġfeet": 2218,
      "Ġminut": 2219,
      "Ġspread": 2220,
      "Ġdelight": 2221,
      "Ġash": 2222,
      "Ġtaste": 2223,
      "Ġeventually": 2224,
      "Ġteeth": 2225,
      "ĠCh": 2226,
      "Ġlive": 2227,
      "Ġembarrassed": 2228,
      "Ġpour": 2229,
      "Ġhorse": 2230,
      "Ġtomorrow": 2231,
      "Soon": 2232,
      "Ġremind": 2233,
      "Ġbell": 2234,
      "Ġscar": 2235,
      "Ġcookie": 2236,
      "Ġsmooth": 2237,
      "Ġrocket": 2238,
      "ones": 2239,
      "Ġant": 2240,
      "ĠEmily": 2241,
      "Ġshy": 2242,
      "Ġcloth": 2243,
      "Ġfold": 2244,
      "Ġchocolate": 2245,
      "mo": 2246,
      "Ġtries": 2247,
      "Ġcolour": 2248,
      "Ġstep": 2249,
      "oph": 2250,
      "old": 2251,
      "Ġlarge": 2252,
      "Ġtea": 2253,
      "Ġsongs": 2254,
      "Ġneckl": 2255,
      "Ġhiding": 2256,
      "Ġbanan": 2257,
      "Ġkitten": 2258,
      "Ġpaw": 2259,
      "Ġspray": 2260,
      "Ġspe": 2261,
      "urse": 2262,
      "Ġrob": 2263,
      "Ġhum": 2264,
      "Ġpool": 2265,
      "Ġshirt": 2266,
      "Ġple": 2267,
      "Ġemp": 2268,
      "Ġwash": 2269,
      "Ġcann": 2270,
      "ĠSt": 2271,
      "Ġpizz": 2272,
      "Ġempty": 2273,
      "nny": 2274,
      "ungle": 2275,
      "Ġvillage": 2276,
      "Ġcreative": 2277,
      "lebr": 2278,
      "Ġjungle": 2279,
      "Ġgrew": 2280,
      "Ġbugs": 2281,
      "Ġtightly": 2282,
      "Ġtidy": 2283,
      "als": 2284,
      "getable": 2285,
      "Ġcannot": 2286,
      "dge": 2287,
      "Ġcoo": 2288,
      "Ġknocked": 2289,
      "Ġvegetable": 2290,
      "Ġwhistle": 2291,
      "Ġsol": 2292,
      "Ġrep": 2293,
      "Ġcelebr": 2294,
      "umpy": 2295,
      "ato": 2296,
      "hnny": 2297,
      "ĠTV": 2298,
      "den": 2299,
      "Ġchick": 2300,
      "Ġrude": 2301,
      "Ġwore": 2302,
      "Ġtrust": 2303,
      "My": 2304,
      "Ġhar": 2305,
      "ĠSome": 2306,
      "airs": 2307,
      "Ġbarked": 2308,
      "Ġrobot": 2309,
      "Ġwip": 2310,
      "Ġpeaceful": 2311,
      "Now": 2312,
      "Ġsparkly": 2313,
      "Ġpuddle": 2314,
      "Ġnecklace": 2315,
      "ground": 2316,
      "Ġhears": 2317,
      "Ġchased": 2318,
      "ighed": 2319,
      "ĠEverywhere": 2320,
      "Ġpizza": 2321,
      "ĠLe": 2322,
      "ĠPlease": 2323,
      "Ġstret": 2324,
      "Ġsel": 2325,
      "ĠJust": 2326,
      "Ġstir": 2327,
      "Ġmeant": 2328,
      "ned": 2329,
      "Ġbal": 2330,
      "Ġmoon": 2331,
      "Ġmaybe": 2332,
      "Ġgun": 2333,
      "Ġstra": 2334,
      "Ġpuzzle": 2335,
      "Ġhidden": 2336,
      "Ġpin": 2337,
      "Ġnet": 2338,
      "Ġsave": 2339,
      "ian": 2340,
      "ĠLisa": 2341,
      "Ġtreats": 2342,
      "Ġgen": 2343,
      "Ġmeadow": 2344,
      "Ġcarrots": 2345,
      "inted": 2346,
      "ĠJake": 2347,
      "lower": 2348,
      "era": 2349,
      "box": 2350,
      "ĠTeddy": 2351,
      "Ġmot": 2352,
      "Ġsticks": 2353,
      "Ġsnacks": 2354,
      "dle": 2355,
      "Ġcarried": 2356,
      "Ġmissed": 2357,
      "ĠTheir": 2358,
      "gly": 2359,
      "ustr": 2360,
      "Ġforward": 2361,
      "ult": 2362,
      "Ġseed": 2363,
      "Ġflut": 2364,
      "Ġtells": 2365,
      "Ġsplash": 2366,
      "Ġav": 2367,
      "Ġgroup": 2368,
      "Ġsour": 2369,
      "Ġbat": 2370,
      "Ġcrab": 2371,
      "Ġprince": 2372,
      "Ġmachine": 2373,
      "Ġshelf": 2374,
      "Ġber": 2375,
      "Ġclear": 2376,
      "Ġugly": 2377,
      "Ġstring": 2378,
      "Ġselfish": 2379,
      "Ġjumping": 2380,
      "Ġdisappo": 2381,
      "Ġ'": 2382,
      "ird": 2383,
      "aul": 2384,
      "Ġgold": 2385,
      "iger": 2386,
      "Ġlem": 2387,
      "elly": 2388,
      "kin": 2389,
      "Tommy": 2390,
      "Ġfrustr": 2391,
      "Ġleaf": 2392,
      "Ġburn": 2393,
      "Ġknowing": 2394,
      "Dad": 2395,
      "Ġgray": 2396,
      "Ġstood": 2397,
      "ying": 2398,
      "Ġroar": 2399,
      "Ġyelled": 2400,
      "Ġpolice": 2401,
      "Ġlanded": 2402,
      "Ġlegs": 2403,
      "Please": 2404,
      "itter": 2405,
      "Ġsharing": 2406,
      "most": 2407,
      "Ġhonest": 2408,
      "Ġpir": 2409,
      "Ġcirc": 2410,
      "ator": 2411,
      "Ġstone": 2412,
      "eterm": 2413,
      "hin": 2414,
      "Ġwhis": 2415,
      "Ġblow": 2416,
      "Ġdeterm": 2417,
      "ĠWhy": 2418,
